[SMS]
E5_2A_DavidSMS01="&#91;Mr Madsen. Kau setelah Rachel Amber. Mark Jefferson bersalah. Nya Dark Room&#93;"
E5_2A_DavidSMS02="&#91;di bawah rumah pertanian Prescotts '. Kau tahu lokasi. Dia sakit dan berbahaya. Hentikan dia.&#93;"
E5_2A_DavidSMS03="&#91;Dia sakit dan berbahaya. Hentikan dia.&#93;"
E5_3A_IngameNewspaper="&#91;Local Teacher Arrested!&#93;"
E5_3A_IngameSMS="&#91;Sialan Peraturan ini Max!!!!! saya sangat bangga dengan superstar saya. Ini hanya awal dari karir Anda&#93;"
E5_3B_MissedCall="&#91;6 Panggilan tak terjawab&#93;"
